// import BLogo from '../../images/BLogo.jpg';
import {  SchoolP, SchoolImg, SchoolD,  } from './School.styled';
import Karpuk from "../../images/Karpuk.jpg";
import Kovalenko from "../../images/Kovalenko.jpg";

export const School = () => {
    return (
        <SchoolD>< SchoolP>ФК "Оболонь" пишається своєю довгою історією виховання юнаків для першої команди клубу,</ SchoolP> < SchoolP>професійного футболу загалом і багатьох інших сфер спорту та життя. 
            Ось лише кілька імен футболістів, </ SchoolP>< SchoolP>які розпочинали кар’єру на Оболоні: <br></br><ul>
                <li>Андрій Шевченко</li>
                <li>Олександр Шовковський</li>
                <li>В’ячеслав Свідерський</li>
                <li>Ігор Пластун</li>
                <li>Сергій Мякушко</li></ul><br></br>
З 2020 року ФК “Оболонь” відкрив нову сторінку в історії розвитку дитячо-юнацького футболу району. На базі футбольного клубу була створена власна ДЮСШ ФК “Оболонь”. 
На сьогодні склад ДЮСШ ФК “Оболонь” нараховує академічні групи для гравців 2012, 2013, 2014, 2015 та 2016 р.н. Не втратьте свій шанс стати частинкою улюбленого клубу! 
<br></br> <br></br> <SchoolImg src={Karpuk} alt="Карпук" />Старший тренер Олексій Карпук

 <br></br>  <br></br>  <SchoolImg src={Kovalenko} alt="Коваленко" /> тренер Костянтин Коваленко

</ SchoolP></SchoolD>
);
};
